/* No comment provided by engineer. */
"gameover.correctCount.label" = "Correct: %ld";
"gameover.incorrectCount.label" = "Incorrect: %ld";
"gameover.unansweredCount.label" ="Unanswered: %ld";
"gameover.averageTime.label" = "Average time taken: %.2f s";
"gameover.slowestAnswer.label" = "Slowest answer: %.2f s";
"gameover.fastestAnswer.label" = "Fastest answer: %.2f s";
"gameover.totalTime.label" = "Total time taken: %.2f s";

"question.title.label" = "Question %d/%d";
"question.timeLeft.label" = "Time left: %.2f";

"mainMenu.devMode.button" = "Developer Mode";
"mainMenu.startQuiz.button" = "Start quiz";

"general.done" = "Done";
